Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samediggi.no/samediggi-article-3546.html.tmx
Source language: nob
Languages: sme

source: Søknadsskjema for tilskudd med søknadsfrist 1. mars - Sámediggi Sametinget
sme: Ohcanskovvi doarjagiid várás main lea ohcanáigemearri njukčamánu 1. b. - Sámediggi Sametinget

source: Søknadsskjema for tilskudd med søknadsfrist 1. mars
sme: Ohcanskovvi doarjagiid várás main lea ohcanáigemearri njukčamánu 1. b..

source: Flere av Sametingets tilskuddsordninger har søknadsfrist 1. mars.
sme: Muhtun Sámedikki doarjjaortnegiin lea ohcanáigemearri njukčamánu 1. b..

source: Søknadsskjema for disse er samlet under, samt søknadsskjema til Samefolkets fond: Tradisjonell kunnskap - dokumentasjon og formidling.
sme: Dáid ohcanskovit leat čohkkejuvvon dán vuollái: Árbedieđut - duođašteapmi ja gaskkusteapmi, ja doppe gávdno maiddái Sámeálbmotfoandda ohcanskovvi.

source: For mer informasjon om prioriteringer, utbetalingsvilkår med mer se under fanen tilskudd og stipend på våre hjemmesider.
sme: Eanet dieđuid vuoruhemiid, máksineavttuid birra ja nu ain gávnnat min ruovttusiidduin; doarjagat ja stipeanddat.

source: 5.3.1 Språkprosjekter innenfor forvaltningsområdet for samisk språk
sme: 5.3.1 Giellaprošeavttat sámegiela hálddašanguovllus

source: Søknadsskjema finnes her
sme: Dáppe gávnnat ohcanskovi

source: 5.3.2 Språkprosjekter utenfor forvaltningsområdet for samisk språk
sme: 5.3.2 Giellaprošeavttat olggobealde sámegiela hálddašanguovllu

source: 6.3.1.5 Samiskspråklige tegneserier
sme: 6.3.1.5 Sámegielat govvasárggusráiddut

source: 10.2.3 Samiske kulturorganisasjoner
sme: 10.2.3 Sámi kulturorganisašuvnnat

source: 10.2.6 Samiske organisasjoner som arbeider med spørsmål knyttet til tapt skolegang under andre verdenskrig
sme: 10.2.6 Sámi organisašuvnnat mat barget nuppi máilmme soađi geažil oahpu massán olbmuid áššiiguin

source: Søknadsskjema til Samefolkets fond: Tradisjonell kunnskap - dokumentasjon og formidling finnes her
sme: Árbediehtu - duođašteapmi ja gaskkusteapmi - sámeálbmotfoanda. Dáppe gávnnat ohcanskovi.
